export const DEFAULT_TODOLIST = ['原来女娲氏炼石补天之时，于大荒山无稽崖炼成高经十二丈，方经二十四丈顽石三万六千五百零一块。娲皇氏只用了三万六千五百块，只单单剩了一块未用，便弃在此山青埂峰下。谁知此石自经煅炼之后，灵性已通，因见众石俱得补天，独自己无材不堪入选，遂自怨自叹，日夜悲号惭愧。'
,'世人都晓神仙好，惟有功名忘不了！\n古今将相在何方？荒冢一堆草没了，\n世人都晓神仙好，只有金银忘不了！\n终朝只恨聚无多，及到多时眼闭了，\n世人都晓神仙好，只有姣妻忘不了！\n君生日日说恩情，君死又随人去了，\n世人都晓神仙好，只有儿孙忘不了！\n痴心父母古来多，孝顺儿孙谁见了？'
,'有bug请发邮件:fwz233@qq.com\nIf there is a bug, please email: fwz233@qq.com']
//export const DEFAULT_TODOLIST_APP = ['60-30', '90-50', '190-45']
export const TODO_FILE_NAME = 'fs_todo_list.txt'

